[
  "obsidian-icon-folder",
  "numerals",
  "mehrmaid",
  "obsidian-thumbnails",
  "file-explorer-plus",
  "obsidian-style-settings",
  "persistent-graph",
  "obsidian-auto-link-title",
  "image-converter",
  "checkbox-sort",
  "obsidian-git",
  "better-export-pdf"
]